Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-3568.html.tmx
Source language: nob
Languages: sme

source: Navnekonsulenten for samiske navn
sme: Sámi nammanevvohat

source: Har du spørsmål om samiske stedsnavn ?
sme: Leago dus jeraldagat sámi báikenámaid birra ?

source: Ta kontakt med samisk navnetjeneste på Sametinget. samediggi@samediggi.no eller tlf 784 74 000.
sme: Váldde dalle oktavuođa sámi nammanevvohagain samediggi@samediggi.no, dahje tlf 784 74 000.

source: Publisert av Østby, Jan Roger.
sme: Almmuhan Østby, Jan Roger.

source: Sist endret 25.03.2010
sme: Maŋimustá rievdaduvvon 25.03.2010

source: Njárgačohkka John-Marcus Kuhmunen
sme: John-Marcus Kuhmunen

source: Navnekonsulenttjenesten ble opprettet i 1991 da stedsnavnloven trådte i kraft i Norge.
sme: Nammanevvohagat leat ásahuvvon jagi 1991, go Norggas bođii fápmui báikenammaláhka.

source: Navnekonsulenttjenesten for samiske navn er underlagt Sametinget.
sme: Dalle ásahuvvojedje báikenamakonsuleanttat, nu go sámi báikenammanevvohat.

source: Navnekonsulentene er faglig ansvarlige for tilrådinger om hva slags skrivemåter som foreslås brukt i offentlig sammenheng.
sme: Báikenammakonsuleanttain lea fágalaš ovddasvástádus das mainna láhkai báikenamat rávvejuvvojit ja evttohuvvojit čállot virggálaš oktavuođain.

source: Hvis du har spørsmål om samiske stedsnavn.
sme: Nammakonsuleanttat leat:

source: Ta kontakt med Sametinget: samediggi@samediggi.no eller tlf 784 74 000
sme: Koordináhtor sámi nammanevvohahkii: samediggi@samediggi.no, dahje tlf 784 74 000

source: Nordsamisk: Steinar Nilsen
sme: Davvisámegielas: Steinar Nilsen

source: Lulesamisk: Kåre Thjikkom
sme: Julevsámegielas: Kåre Thjikkom

source: Sørsamisk: Ole Henrik Magga
sme: Lullisámegielas: Ole Henrik Magga

source: Stadnamnloven
sme: Báikenammaláhka

source: Stadnamnloven gjelder hele det samiske språkområdet.
sme: Báikenammaláhka guoská buot sámi guovlluide Norggas.

source: Stadnamnloven skal sikre samiske stedsnavn i samsvar med nasjonalt lovverk og internasjonale avtaler og konvensjoner.
sme: Báikenammaláhka sihkkarastá ahte sámi báikenamat oktiivástidit našunála lágaid ja internašunála šiehtadusaid ja konvenšuvnnaid.

source: Det stilles krav til bruk av korrekt stavemåte og bruk av samiske tegn.
sme: Gáibiduvvo ahte geavahuvvo riekta čállinhápmi ja rivttes láhkai geavahit sámi bustávaid.

source: I henhold til bestemmelsene i loven skal det samiske navnet alltid stå først på skilt i det samiske forvaltningsområdet.
sme: Báikenammaláhka mearrida ahte sámi namma galgá leat vuosttažin dain gielddain geat leat mielde sámi hálddašanguovllus.

source: I forskriften er det foreslått å åpne for at kommunen kan velge at det samiske navnet skal stå først på skilt også i området som ikke er en del av det samiske forvaltningsområdet.
sme: Láhkaásahusas lea evttohuvvon ahte gielddat geat eai leat mielde sámi hálddašanguovllus maid sáhttet bidjat sámi nama vuosttažin galbbaide.

source: Samiske stedsnavn som benyttes av folk som bor fast på stedet eller har næringsmessig tilknytning til stedet til vanlig, skal benyttes av det offentlige på skilt, kart osv (§9).
sme: Sámi báikenamat mat geavahuvvojit olbmuin geat orrot báikkis dahje lea gullevašvuohta ealáhusa bokte báikái, galget geavahuvvot almmolaš kárttain, galbbain jna. (§9)

source: Kort skisse over saksgangen i saker som gjelder samisk navn:
sme: Oanehažžat man láhkai áššemeannudeapmi lea sámi báikenamain

source: Noen tar opp navnesak etter lov om stadnamn.
sme: • · Nammaášši álggahuvvo báikenammalága mielde.

source: Saken sendes til
sme: Ášši sáddejuvvo

source: Vedtaksorganet (§ 5 andre og tredje ledd i loven angir hvem som er vedtaksorgan for hvilke navn).
sme: • · Mearrádusorgánii (§5 nuppi ja goalmmát oasis čuočču gii lea mearrádusorgána iešguđege namaide).

source: Vedtaksorganet forbereder saken med alle tilgjengelige opplysninger.
sme: Mearrádusorgána ráhkkana ášši ja sádde buot dieđuin

source: Saken sendes til Høring med to måneders frist.
sme: • · gulaskuddamii, áigemearri lea 2 mánu.

source: Kommunen sørger for at alle som har høringsrett får uttale seg, og sender den til
sme: Gielda dahká dan ahte buohkain geain lea riekti buktit cealkámuša, besset dahkat dan.

source: Samisk navnekonsulenttjeneste for tilråding om skrivemåte.
sme: Nammaášši oktan cealkámušain sáddejuvvo • · Sámi nammabalvalussii, Sámediggái.

source: Navnekonsulenttjenesten har to måneders frist på å sende saken til
sme: Nammakonsuleanttat buktet rávvaga man láhkai čállit báikenama.

source: vedtaksorganet som fatter vedtak.
sme: • · Mearrádusorgána dahká mearrádusa.

source: Vedtaket sendes til kommunen, som kunngjør vedtaket etter reglene i § 6 i loven (med opplysning om klageadgang etter § 10).
sme: Mearrádusa galgá sáddet gildii, gii almmuha mearrádusa § 6 báikenammalága mielde (diehtun lea maiddái man láhkai sáhttá váidit mearrádusa §10 mielde).

source: Vedtaket sendes også til Samisk navnekonsulenttjeneste, andre offentlige organ som skal bruke navnet i tjenesten, og til
sme: Mearrádusa sáddejuvvo maiddái Sámi nammabalvalussii (Sámediggái), eará almmolaš ásahusaide ja

source: Sentralt stedsnavnregister (SSR) ved Statens kartverks regionkontor.
sme: • · Sentrála báikenammaregistarii (SSR) Stáhta Kártadoaimmahaga regionála kantuvrii.

source: En eventuell klage sendes til vedtaksorganet.
sme: Jus lea váiddaášši, de galgá sáddet dan mearrádusorgánii.

source: Saksgangen ved klage er den samme som beskrevet ovenfor.
sme: Áššemeannudeapmi váiddaáššiin čuovvu áššemeannudeami mii lea dás ovdal čilgejuvvon.

source: Retningslinjer for innsamling av stedsnavn
sme: Njuolggadusat báikenammačoaggimii

source: Stedsnavnene skal registreres i et skjema.
sme: Báikenamat galget registrerejuvvot skovvái.

source: A og K: Stedsnavnet: Navnet i normalform.
sme: A ja K: Báikenamma: Namma normaliserejuvvon hámis.

source: I K-kolonnen gjentas navnet for å kunne vite hva slags stedsnavn informasjonen i kolonnene L-T henviser til.
sme: K-kolonnas geardduhuvvo seamma namma vai lea vejolaš diehtit makkár nammii L-T kolonnaid dieđut čujuhit.

source: B: Navnets uttale og bøyning: her fylles uttalemåter og bøyninger.
sme: B: Nama jietnadeapmi ja sojaheapmi: dása deavdit jietnadanhámiid ja sojahanmálliid.

source: Bøyningen er viktig f.eks. dersom navnet ikke har endringer i midtkonsonantene.
sme: Sojaheapmi lea dehálaš, omd. jus namas ii leat dássemolsašuddan.

source: Uttaleinformasjon er viktig i forbindelse med dialekt og skrivemåte.
sme: Jietnadandieđut veahkehit diehtit suopmana ja čállinhámi oktavuođa.

source: C: N50-kartblad: Bladnummeret (5 siffer) til topografisk kart (M711)
sme: C: N50-kártabláđđi: Topográfalaš kártta (M711) bláđđenummir viđain nummiriin

source: D: N 50 kartreferanse: etter nordakselen (N) og østakselen (Ø), og dersom behov nummere lokalitetene i kartrutene.
sme: D: N 50 kártareferánsa: davveaskela (D) ja nuortaaksela (N) mielde ja jus dárbu, kártaruvttuide nummarastojuvvojit lokalitehtat.

source: N43/Ø 87 5 (ekstranummer 5 henviser til at det er det 5 navnet i denne ruta.
sme: Omd. D43/N 87 5 (liigenummir 5 čujuha ahte dát namma lea dán ruvttus viđat namma.

source: Navnet er da også nummerert på kartet)
sme: Namat leat dalle nummáraston maid kártii)

source: E: ØK-kartblad: kartbladnummer slik som på kartets høyre kant, feks. HP 234-5-4
sme: E: ØK-kártabláđđi: kártabláđđenummir nugo kártta olgeš ravddas lea, omd. HP 234-5-4

source: F: ØK kartreferanse: rutene er ikke nummerert og derfor kan man nummerere de selv, feks. rutene nordover med siffer 1,2,3... og rutene øst med bokstaver A; B; C..
sme: F: ØK kártareferánsa: ruvttut eai leat nummárastojuvvon, ja danin dáid sáhttá ieš nummárastit, omd. ruvttut davás nummiriin 1, 2, 3... ja ruvttut nuorttas A, B, C... ja kártareferánsa dán mielde omd. A 1 / ja dárbbu mielde liigenummir juohke ruvttus A 1 / 4

source: G: Region - kommune og grend: det er bra å oppgi kommune og gjerne også grend eller område hvor lokaliteten ligger.
sme: G: Guovlu - suohkan ja gilli: lokalitehtaid buorre almmuhit suohkana mielde ja áinnas maiddái gili dahje guovllu mielde gos báiki lea

source: H: Navneobjekt: til hva slags lokalitet henviser navnet.
sme: H: Nammaobjeakta: makkár lokalitehtii namma čujuha.

source: Det er viktig fordi samme navn kan vise til mange lokaliteter.
sme: Dát lea dehálaš, danin go seamma namma sáhttá čujuhit máŋga lokalitehtii.

source: F.eks. Luosnjárga som er både grend og nes, men de viser til forskjellige lokaliteter i kartreferanser.
sme: Omd. Luosnjárga sihke gili ja njárgga namma muhto sierralágan dieđut omd. kártareferánssas.

source: I: Informasjon om stedet: Her kan man forklare hvor stedet ligger (i forhold til andre steder og navn), hvordan stedet er, hva stedet er brukt til, hva som har hendt der osv.
sme: I: Dieđut báikki birra: Dás sáhttá čilget gos báiki lea (eará báikkiid ja namaid ektui), makkár báiki lea, masa báiki lea adnojuvvon, mii doppe dáhpáhuvvan jna.

source: J: Språklig informasjon om navnet: Språklig informasjon om deler av navn, f.eks. hvordan informanter forklarer navnets leksikalske deler og hvordan de forklarer topografiske ord.
sme: J: Nama gielalaš dieđut: Dieđut nammaosiid gielalaš áššiid birra, omd. mainna lágiin informánttat čilgejit nama leksikálalaš ávdnasiid ja mo čilgejit omd. topográfalaš sániid, omd. geavŋŋis makkár dat lea, mii erohussan omd. guoikka ja goržži ektui jna.

source: K: Stedsnavn samme som i kolonne A - repeteres her
sme: K: Báikenamma seamma namma go A-kolonnas geardduhuvvo dás

source: L: Parallell samisk navn: om lokaliteten har flere navn, må alle nevnes.
sme: L: Buohtalasnamat sámegillii: jus báikkis máŋga nama sámegillii, buot namuhuvvojit.

source: Viktig informasjon i forhold til dette, er hva som er den vanligste formen og / eller hva som er den eldste formen.
sme: Dehálaš dieđut, mii lea dábáleamos ja/dahje boarráseamos namma.

source: M: Parallell norsk navn og / eller navn på kvensk / finsk her nevnes parallell navn på andre språk enn samisk.
sme: M: Buohtalasnamat dárogillii ja/dahje suomagillii: namat mat adnojuvvojit buohtalasnamman eará gillii go sámegillii namuhuvvojit.

source: Legg merke til at det ikke alltid finnes parallell navn på andre språk, eksempel Luosnjárga (navnet på grenden) kan være Laksnes, men til navnet på neset Luosnjárga er det ikke automatisk at det har et norsk parallell navn.
sme: Fuom. álo ii leat buohtalasnamma eará gillii, omd. Luosnjárga (gilinamman) sáhttá leat Laksnes, muhto njárgga nammii Luosnjárga ii vealttakeahttá leat dárogiel buohtalasnamma !

source: N: Samlenavn: navn som tilhører sammen språklig og geografisk F.eks. om Guhkesnjárga da kan det også være Guhkesnjárjohka, Guhkesnjárvárri osv.
sme: N: Nammačoahkki: gielalaččat ja geográfalaččat oktiigullevaš namat. Omd. jus Guhkesnjárga de sáhttá maid Guhkesnjárjohka, Guhkesnjárvárri jna.

source: O: Kartemerknader: om navnet er merket på kart, så må dette nevnes.
sme: O: Kárttaid nammadieđut jus namma čállojuvvon kártii, dat namuhuvvo.

source: Andre merknader til kartet nevnes her. F.eks. om navnet er merket på feil plass.
sme: Maiddái eará kártafuomášuhttimat, omd. jus namma boasttosajis kárttas jna.

source: P: Andre opplysninger, merknader her merkes annet relevant informasjon, f.eks. om navnet er skrevet feil på skilt osv.
sme: P: Eará dieđut, fuomášuhttimat dása merkejuvvojit eará relevánta dieđut, omd. jus namma boastut čállojuvvon luoddagalbbas jna

source: Q: Informasjon om skriftlige kilder: kilden nevnes og man nevner hvilke opplysninger denne kilden har om navnet.
sme: Q: Dieđut girjjálaš gálduin gáldu namuhuvvo ja dieđut mat das leat nama birra

source: R: Navneinnsamler og / eller den som registrerer: man kan nevne hvem som er innsamler og hvem som er den som registrerer.
sme: R: Nammačoaggi ja/dahje registrerejeaddji sáhttá namuhit álgobustávaiguin ja nammalistu olles namaiguin lea sierra.

source: Dette fordi det kan være at det er to forkskjellige som har gjort dette arbeidet.
sme: Dat gii čoaggán sáhttá leat eará olmmoš go son guhte lea čállán dieđuid listui

source: S: Informanter: i skjemaet merkes det med initialer de som er intervjuet.
sme: S: Informánttat álgobustávaiguin namuhuvvojit sii geat lea jearahallojuvvon.

source: I navnelista skriver man hele navnet..
sme: Nammalistu olles namaiguin lea sierra.

source: T: kasett eller annen digital opptaker: det skal nevnes hvor man finner navneopplysninger, f.eks. 1 a: 1,34 ja 3 b: 2, 42 (samme navnet er nevnt flere agnger i to forskjellige kasetter, da merkes det hvor man finner det på kasetten.
sme: T: kaseahttadieđut namuhuvvo guđemuš kaseahtas ja gokko nammadieđut leat, omd. 1a: 1,34 ja 3 b: 2, 42 (seamma namma namahuvvo guovtti kaseahtas ja áigi, gokko báttis)

source: Intervjuene bør man ta opp på bånd.
sme: • 2. Jearahallamiid galgá báddet.

source: I arbeidet med stedsnavn oppstår ofte usikkerhet etterpå om stedsnavnene er riktig nedskrevet, og da må man ha en førstehåndskilde som man kan gå tilbake til.
sme: Muhtumin sáhttá čuožžilit gažaldat das, mainna lágiin báikenama galggašii dahje sáhtášii čállit čállinnorpma mielde.

source: Det er altså ikke nok å skrive opp navnene, selv om man behersker skriftspråket.
sme: Sáhttá leat maiddái nu, ahte seamma namas leat iešguđetgelágan jietnadanvariánttat.

source: - Man trenger ikke å skrive så mye under intervjuene, man er friere til å snakke med informantene - Man kan etterpå lytte på hva folk har å fortelle om navnene
sme: Sámegielain ja suopmaniin lea maiddái hui dárkilis jietnadatvuogádat ja báikenamain sáhttet leat hui unna erohusažat, mat dattege galget merkejuvvot čállinhámis go báikenamat normerejuvvojit.

source: - Man får også med historier, sagn etc. som hører til stedene og navnene
sme: - Maŋŋá sáhttá guldalit maid olbmot muitalit namaid birra

source: - Man får også dokumentert traktens språktrekk for øvrig, ikke bare hva angår stedsnavnene
sme: - Báddemiin oažžu mielde báikegotti suopmana ja lunddolaš oktavuođa, mas báikenamat adnojuvvojit.

source: Henvisninger til båndopptakene bør utarbeides.
sme: • 3. Čujuhusat báttiide galgá ráhkaduvvot.

source: Her avses et enkelt henvisningssystem med referat om omtrent hvor man finner hva på bandene.
sme: Áigečujuhussii merkejuvvo guđe kaseahtas ja guđe bealde ja sullii gokko nama gávdná báttis, omd.

source: • · Borsejohka 1 min 34 sek
sme: Njunnejohka 3a: 1 min 34 sek

source: • · Vuollegeavŋŋis 2 min 15 sek
sme: Goahtejogaš 3a: 2 min 15 sek

source: Stedene, som navnene viser til, bør være merket på kart, der man viser til enten kartets eget rutesystem, for eksempel N 65 Ø 99 (passer godt hvis man har N 50 kart), eller benytter seg av et enkelt siffersystem (passer bedre til ØK-kart).
sme: Omd. topográfalaš kártta ruvttuid mielde: N 67 Ø 48 (dahje sámegillii: D = davás N = nuorttas D67, N48) (dahje nugo bajábeal ovdamearkkas 72/14). Jus namma ii leat kárttas, dalle sáhttá ruvttuid mielde bidjat liigenummiriid (omd. 72/14 1, vai gávdná namaid maŋŋá kárttas)

source: Buollán Båndopptakene bør så langt som mulig gjøres på samisk.
sme: Sámi báikenamat galggaše nu guhkás go fal vejolaš jearahallojuvvot sámegillii.

source: Det er for eksempel mye vanskeligere for informantene å huske på navnene hvis man snakker norsk.
sme: Báikenamat leat čadnojuvvon giellakontekstii ja danin lea olbmuide lunddoleamos muitalit sámi namaid birra sámegillii.

source: Det er også mye vanskeligere å få frem viktige bøyningsformer. Man bør prøve å få frem navnenes bøyningsformer.
sme: Go hálešta sámegillii, dalle maid seammás oažžu mielde báikenamaid anu ja maiddái omd. nama sojahanhámiid.

source: Disse er ofte viktige ved fastsettelse av skrivemåte.
sme: Namaid sojahanhámiid berre oažžut mielde.

source: Det er nok å spørre for eksempel om hvordan man sier når man reiser til det stedet og hvordan man sier når man reiser derifra.
sme: Namaid sojahanhámit leat dávjá dehálaččat go galgá mearridit nama čállinhámi ja go galgá maiddái earáid rávvet mo namaid galgá atnit.

source: Dette for å få frem tilstedskasus (illativ) og på / frastedskasus (lokativ).
sme: Omd.

source: For eksempel:
sme: Várjjat à Mun manan Várjjagii.

source: Sirbmá ill: Sirbmái
sme: Mun ledjen ikte Várjja gis.

source: lok: Sirpmás
sme: (= 3-stávval namma)

source: - jávri, - várri, - njárga etc.
sme: Várggát à Mun manan Várggáide.

source: Hva er det for slags sted navnet viser til.
sme: Mun ledjen ikte Ráhkas. (- hkk- ja - a 2. stávvalis)

source: Hvorfor heter stedet slik / Hva betyr navnet / deler av navnet.
sme: Omd. Stuoranjárga sáhttá leat sihke njárga, ássanbáiki ja vaikkoba gilli.

source: For eksempel hva anser informanten at Lákše betyr i navnet Lákšejohgorži.
sme: Omd. maid informánta oaivvilda ahte mearusoassi Loavska mearkkaša namas Loavskajávri.

source: Filer
sme: Fiillat
